{
  "Партнерская программа": "Affiliate Programme",
  "Поддержка": "Support",
  "Блог": "Blog",
  "Вход": "Login",
  "Регистрация": "Sign up",
  "Криптовалютная платформа для трейдинга": "Cryptocurrency platform for trading",
  "Гарантия минимальных комиссий, с высокой скоростью, автоматическими выводами и полной безопасностью": "Guarantee of minimum commissions, with high speed, automatic withdrawals and complete safety",
  "Начать сейчас": "Start now",
  "Удобство": "Convenience",
  "Покупайте и продавайте цифровые валюты, отслеживайте их в одном месте": "Buy and sell digital currencies, track them in one place",
  "P2P площадка": "P2P platform",
  "Покупка или продажа криптовалюты за фиатные деньги": "Buying or selling cryptocurrency for fiat money",
  "Безопасность": "Security",
  "Все сделки защищены ESCROW и Social Trust Scoring": "All transactions are protected by ESCROW and Social Trust Scoring",
  "Платформа, которой доверяют": "A\ntrustworthy\nplatform",
  "С нами больше никаких длительных ожиданий, огромных издержек и рисков мошеннических действий": "No more long waits, huge costs and risks of fraud with us",
  "Хочу попробовать": "I want to try",
  "Моментальный обмен в один клик": "Instant one-click exchange",
  "Стань владельцем криптовалюты за считанные минуты с помощью дебетовой или кредитной карты": "Become a cryptocurrency owner in minutes\nusing a debit or credit card",
  "Создай аккаунт": "Create an account",
  "Пополни кошелек Antares P2P": "Fill Antares P2P wallet",
  "Покупай и продавай": "Buy and sell",
  "приблизительно": "approximately",
  "Купить": "Buy",
  "Продать": "Sell",
  "Купить сейчас": "Buy now",
  "Мы принимаем": "We accept",
  "Мы являемся самой надежной платформой": "We are the most reliable platform",
  "Мы верим, что Antares P2P - это будущее, в которое стоит войти и остаться в нем навсегда": "We believe Antares P2P is the future worth entering\nand staying in it forever",
  "Обучение": "Training",
  "Мы поможем вам разобраться в монетах, сроках, плотных графиках и рыночных изменениях": "We can help you sort out\ncoins, deadlines, tight schedules\nand market developments",
  "Защита ваших средств": "Protect your funds",
  "Благодаря передовым механизмам защиты вы можете быть спокойны за ваши средства": "Thanks to advanced protection mechanisms, you can have peace of mind at your expense",
  "Сообщество": "Community",
  "Мы поддерживаем криптосообщество, передавая данные тем, кто в них больше всего нуждается": "We support the cryptocommunity by giving data to those who need it most",
  "Стран": "Countries",
  "Сделок": "Deals",
  "20 Миллионов": "20 mln",
  "Трейдеров": "Traders",
  "Что пишут о нас в СМИ?": "They write\nabout us!",
  "Посмотрите промо видео об Antares P2P": "Watch the promotional video\nabout Antares P2P",
  "В нем вы узнаете все полезную информацию, которая понадобиться вам, для использования нашей платформы": "It contains all the useful information you need to know,\nwhich you will need in order to use\nour platform",
  "Готовы начать торговать криптовалютой?": "Ready to start trading cryptocurrency?",
  "Новые пользователи могут заработать до $80 в виде вознаграждений": "New users can earn up to $80 in rewards",
  "Введите ваш email": "Enter your email",
  "Полезные ссылки": "Useful links",
  "GDPR": "GDPR",
  "Уведомление о рисках": "Risk notification",
  "Документы": "Documents",
  "Подпишитесь на обновления": "Sign up for updates",
  "Подпишитесь, чтобы получать уведомления о последних изменениях": "Sign up to receive notifications\non recent developments",
  "Отправить": "Send",
  "Ваш лучший криптопартнер!": "Your best crypto partner!",
  "Antares P2P ©. Все права защищены.": "Antares P2P ©. All rights reserved.",
  "Пользовательское соглашение": "User Agreement",
  "Политика конфиденциальности": "Privacy Policy",
  "Криптовалюты. Трейдинг.": "Cryptocurrencies. Trading.",
  "Мы добавляем сюда только самую важную и актуальную информацию, чтоб вы были в курсе всех событий и могли преуспеть на нашей платформе": "We add here only the most important and up-to-date information so that you can keep up to date and thrive on our platform",
  "Ваше имя": "Your name",
  "Ваш e-mail": "Your e-mail",
  "Тема вашего запроса": "Subject of your enquiry",
  "Текст сообщения": "Message text",
  "Партнерская программа Antares P2P": "Antares P2P partner programme",
  "Для всех пользователей существует трехступенчатая программа лояльности, которая напрямую зависит от количества приглашенных вами людей и совершённых с их аккаунта сделок, при отсутствии мошеннических действий\n\nВы даете ссылку вашим друзьям, им нужно пройти регистрация и совершать операции, вы получаете процент от их комиссии!\n\nГде Х зависит напрямую от количества приглашенных вами людей!\n\nВнимание, считаются только активные пользователи, совершающие минимум 3 сделки в месяц!": "There is a three-tiered loyalty programme for all users, which is directly linked to the number of people you invite and the transactions made from their account with no fraudulent activity\n\nYou give the link to your friends, they need to register and make transactions, you get a percentage of their commission!\n\nWhere X depends directly on the number of people you invite!\n\nWarning! Only active users making at least 3 transactions per month count!",
  "При приглашении 10 друзей\nПри приглашении 20 друзей\nПри приглашении 30 друзей ": "When inviting 10 friends\nWhen inviting 20 friends\nWhen you invite 30 friends",
  "Неактивные пользователи в программе лояльности не учитываются!": "Inactive users are not counted in the loyalty programme!",
  "Как это работает?": "How does it work?",
  "Продажа криптовалюты в сервисе Antares P2P:": "Selling cryptocurrency in the Antares P2P service:",
  "1. Зарегистрируйтесь в Antares P2P.\n2. Пополните один из ваших криптовалютных кошельков\nв личном кабинете Antares P2P для начала обмена.\n3. Далее перейдите на главную и создайте объявление обмена криптовалюты.\n4. Затем дождитесь пока на ваше объявление найдется покупатель. Помните, чтобы покупатель нашелся быстрее нужно, чтобы ваше предложение было выгодным на рынке!": "1. Register with Antares P2P.\n2. Fill one of your crypto wallets\nin your Antares P2P personal account to start the exchange.\n3. Then go to the home page and create a cryptocurrency exchange ad.\n4. Then wait until there is a buyer for your ad. Remember, in order to find a buyer more quickly, you need to make sure your offer is a good one on the market!",
  "Покупка криптовалюты в сервисе Antares P2P:": "Buying cryptocurrency from the Antares P2P service:",
  "1.\tЕсли вам необходимо приобрести криптовалюту, то вы можете сделать это за фиат просто найдя подходящее предложение на главной.\n2. Когда объявление найдено, то нажмите на кнопку “Купить” рядом с ним.\n3.\tПрочтите внимательно условия сделки. При необходимости уточните все детали в чате Antares P2P с продавцом.\n4.\tПосле еще раз нажмите “Купить” и переведите деньги на реквизиты, которые выдал вам продавец в чате Antares P2P.\n5.\tТеперь нажмите “Я оплатил”. Продавец проверит факт оплаты и отправит вам криптовалюту.\n6.\tКриптовалюта поступит вам на кошелек в Antares P2P.": "1. If you need to buy cryptocurrency, you can do so for fiat simply by searching for a suitable offer on the homepage.\n2. When an advertisement is found, click on the \"Buy\" button next to it.\n3. Read the terms of the deal carefully. If necessary, clarify all details in the Antares P2P chat with the seller.\n4. Then click \"Buy'\" again and transfer the money to the details given to you by the seller in the Antares P2P chat.\n5. Then click \"I paid\". The seller will verify the payment and send you the cryptocurrency.\n6. The cryptocurrency will arrive in your Antares P2P wallet.",
  "Как работает система Escrow и Social Trust Scoring в Antares P2P?": "How does Escrow and Social Trust Scoring work in Antares P2P?",
  "Все сделки в Antares P2P защищены системами ESCROW и Social Trust Scoring.\n\nПродавец создает объявление на продажу криптовалюты.\nПри создании объявления у продвца криптовалюта временно замораживается системами ESCROW и Social Trust Scoring на сумму создания объявления. Затем на объявление приходит покупатель с фиатными средствами и создает ордер, что хочет купить у продавца криптовалюту.": "All Antares P2P transactions are protected by ESCROW and Social Trust Scoring.\n\nA seller creates an announcement to sell the cryptocurrency.\nWhen an announcement is created with a seller, the cryptocurrency is temporarily frozen by ESCROW and Social Trust Scoring for the amount of the announcement creation. A buyer with fiat money then comes to the announcement and creates an order that he wants to buy cryptocurrency from the seller.",
  "Покупатель жмет на кнопку  “Я оплатил” когда перевел деньги. Затем продавец проверяет получение оплаты от покупателя и жмет у себя “Оплата получена”.  После этого удержанная системами  ESCROW и Social Trust Scoring криптовалюта продавца  автоматически  переводится покупателю по сделке.\n\nС продавца при переводе криптовалюты по сделке взимается комиссия\nпо формуле:\nсумма криптовалюты по ордеру + % комиссии сервиса.\n\nПодробнее о комиссиях описано тут.\n": "The buyer presses the \"I paid\" button when the money has been transferred. The seller then checks that payment has been received from the buyer and clicks \"Payment received\".  The seller's cryptocurrency withheld by ESCROW and Social Trust Scoring is then automatically transferred to the buyer in the transaction.\n\nThe seller is charged a fee when transferring the cryptocurrency in the transaction\naccording to the formula:\nthe amount of cryptocurrency on the order + % commission of the service.\n\nRead more about commissions here.",
  "Комиссии": "Commissions",
  "Всего 3 типа комиссий в Antares P2P:\n": "There are a total of 3 types of commissions in Antares P2P:",
  "1. Комиссия за ввод\n2. Комиссия за вывод\n3. Комиссия за обмен на P2P\n": "1. Commission for entry\n2. Withdrawal fee\n3. P2P exchange fee",
  "Комиссия за ввод в Antares P2P:\nКомиссия за ввод = 0%.\n\nКомиссия за вывод c Antares P2P:\nBTC: 1% + комиссия сети\nUSDT (ERC 20): 1% + комиссия сети ETH\nLTC: 1% + комиссия сети LTC\nETH: 1% + комиссия сети ETH\nAND: 1%\n": "Entry fee in Antares P2P:\nDeposit fee = 0%.\n\nWithdrawal fee from Antares P2P:\nBTC: 1% + network fee\nUSDT (ERC 20): 1% + ETH network fee\nLTC: 1% + LTC network commission\nETH: 1% + ETH network fee\nAND: 1%"
}
